export default {
  items: [
    {
      id: 1,
      name: "Город",
      address: "Витебск, ул. Смоленская, 3/1",
      image: "gorod_p.jpg",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат из свёклы с черносливом",
          price: "2,30",
        },
        {
          dish: "Суп перловый с лисичками",
          price: "2,30",
        },
        {
          dish: "Оладьи картофельные, фаршированные мясом",
          price: "2,30",
        },
      ],
    },
    {
      id: 2,
      name: "Лямус",
      address: "Витебск, пр-т Победы, 1",
      time: "12:00 − 16:00",
      sumPrice: "9,00 р",
      image: "liamus_p.jpg",
      menu: [
        {
          dish: "Салат овощной с мягким сыром",
        },
        {
          dish: "Суп куриный с рисом",
        },
        {
          dish: "Котлета «По-киевски», Картофель отварной с помидором",
        },
      ],
    },
    {
      id: 3,
      name: "Кофе брейк",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      image: "c9fbfc8f431eab848379ad1b8b70b571_p.jpg",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      id: 4,
      name: "Кофе брейк1",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      image: "gorod_p.jpg",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      id: 5,
      name: "Кофе брейк2",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      image: "gorod_p.jpg",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      id: 6,
      name: "Кофе брейк3",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      image: "gorod_p.jpg",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
  ],
};
