export default {
  items: [
    {
      name: "Кофе брейк",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      name: "Кофе брейк12",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      name: "Кофе брейк1212122112",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      name: "Кофе брейк12121212331341213",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      name: "Кофе брейк5555555",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
    {
      name: "Кофе брейк66666666666666",
      address: "Витебск, ул. Ленина, 48",
      time: "11:30 − 16:00",
      sumPrice: "9,00 р",
      menu: [
        {
          dish: "Салат «Александрийский»",
        },
        {
          dish: "Суп гороховый",
        },
        {
          dish: "Плов из филе цыплёнка",
          price: "2,30",
        },
      ],
    },
  ],
};
